Revit 2020 API
BuiltInFailures.ImportFailures.CannotRelinkWrapper Property
 [Description]
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 20.0.0.0 (20.0.0.377)
Syntax
C#
public static FailureDefinitionId CannotRelinkWrapper { get; }
Visual Basic
Public Shared ReadOnly Property CannotRelinkWrapper As FailureDefinitionId
	Get
Visual C++
public:
static property FailureDefinitionId^ CannotRelinkWrapper {
	FailureDefinitionId^ get ();
}
See Also
BuiltInFailures.ImportFailures Class
Autodesk.Revit.DB Namespace